{
  "Sergey": {
    "En": {
      "name": "Sergey",
      "bio": "I have graduated from Polotsk State University as an engineer-designer of electronic equipment. I have started my careera as a programmer for SCADA-systems. I used to develope the software to control the chemical processes. Then I have some courses of programming PLC-controllers manufactured by Alen Bradley and Siemens. At the same time I got some skills in C# - ASP.Net - SQL Server stack while I developed some software for integration SCADA-systems with the ERP-system.  At the current time I'm an engineener of IT department of a chemical plant. I develope and maintaince a set of projects with C# and ASP.NET. Some times ago I've become passionate the Web Development. It provides you enless possibilities for develope anything you can imagine. Well, I'm not sure in my artistic ability, but I like 'to make the car move'.",
      "location": "Belarus, Novopolotsk",
      "imgSrc": "https://avatars.githubusercontent.com/u/52540855?v=4",
      "gitHub": "https://github.com/surface74",
      "contribution": "Private routes, Firebase, Proxi"
    },
    "Ru": {
      "name": "Сергей",
      "bio": "Я закончил Полоцкий Государственный Университет по специальности инженер-конструктор радиоэлектронной аппаратуры. Свою карьеру я начал как программист SCADA-систем. Я разрабатывал программное обеспечения для управления химическими процессами. Закончил несколько курсов по программированию PLC-контроллеров производства Alen Bradley и Siemens. В то же время я получил некоторый опыт в стеке C# - ASP.Net - SQL Server в процессе разработки программного обеспечения для интеграции SCADA-систем с ERP-системой. В настоящее время работаю инженером-программистом и сопровождаю программное обеспечение. Некоторое время назад я увлекся веб-технологиями, которые предоставляют практически бесконечные возможности.",
      "location": "Беларусь, Новополоцк",
      "imgSrc": "https://avatars.githubusercontent.com/u/52540855?v=4",
      "gitHub": "https://github.com/surface74",
      "contribution": "Приватные роуты, Firebase, Прокси"
    }
  },
  "Elena": {
    "En": {
      "name": "Elena",
      "bio": "I'm one of those people called a Switcher. I started programming for the last few years, having previously worked as a network engineer and in international trade. I also have experience building WordPress sites and video editing. But, having become acquainted with Javascript, I devote all my time to developing programming skills in this language. JavaScript amazed me with its capabilities and prospects. I have implemented several projects in Javascript with a fairly diverse experience. Programming fascinated me, combining both creative and logical activity, the opportunity to endlessly develop and apply new technologies.",
      "location": "Russia, Novosibirsk",
      "imgSrc": "https://avatars.githubusercontent.com/u/87429007?v=4",
      "gitHub": "https://github.com/MakaevaElena",
      "contribution": "Project setup, Documentation, Layout"
    },
    "Ru": {
      "name": "Елена",
      "bio": "Я из тех людей, которых называют 'свитчер'. Я начала программировать последние несколько лет, ранее работала сетевым инженером и занималась международной торговлей. У меня также есть опыт создания сайтов на WordPress и монтажа видео. Но, познакомившись с Javascript, я все свое время посвящаю развитию навыков программирования на этом языке. JavaScript поразил меня своими возможностями и перспективами. Я реализовала несколько проектов на JavaScript с довольно разнообразным опытом. Программирование увлекло меня, сочетая в себе творческую и логическую деятельность, возможность бесконечно развиваться и применять новые технологии.",
      "location": "Россия, Новосибирск",
      "imgSrc": "https://avatars.githubusercontent.com/u/87429007?v=4",
      "gitHub": "https://github.com/MakaevaElena",
      "contribution": "Настройка проекта, Документация, Разметка"
    }
  },
  "Valeriia": {
    "En": {
      "name": "Valeriia",
      "bio": "My work experience has nothing to do with programming, despite the fact that I received an education in the management and optimization of business processes and have some background in developming. I have always been drawn to developing and improving the systems where I work. I like to immerse myself in the process and create something that can improve and simplify my work. Now I have discovered Fron-end development for myself. An incredible combination of visual and logical. I get incredible pleasure from seeing the results of my work and making web applications come to life.",
      "location": "Israel, Tel-Aviv",
      "imgSrc": "https://avatars.githubusercontent.com/u/73602864?v=4",
      "gitHub": "https://github.com/MaleryValery",
      "contribution": "Welcome Page, Editor, Handyman"
    },
    "Ru": {
      "name": "Валерия",
      "bio": "Мой опыт работы не имеет никакого отношения к программированию, несмотря на то, что я получил образование в области управления и оптимизации бизнес-процессов и имею некоторый опыт разработки. Меня всегда тянуло к развитию и совершенствованию систем, в которых я работаю. Мне нравится погружаться в процесс и создавать что-то, что может улучшить и упростить мою работу. Теперь я открыл для себя Fronend-разработку. Невероятное сочетание визуального и логического. Я получаю невероятное удовольствие, видя результаты своей работы и воплощая в жизнь веб-приложения.",
      "location": "Израиль, Тель-Авив",
      "imgSrc": "https://avatars.githubusercontent.com/u/73602864?v=4",
      "gitHub": "https://github.com/MaleryValery",
      "contribution": "Стартовая страница, Редактор, Мелкие правки"
    }
  }
}
